/* Class = "NSButtonCell"; title = "Use window group when Terminal starts"; ObjectID = "100006"; */
"100006.title" = "Usar grupo de janelas quando iniciar o Terminal";

/* Class = "NSButtonCell"; title = "Restore all commands"; ObjectID = "100013"; */
"100013.title" = "Restaurar todos os comandos";

/* Class = "NSTextFieldCell"; title = "Window groups automatically restore Remote Connections and commands that are considered safe to run without confirmation. Enable this to restore all commands when opening this group."; ObjectID = "100018"; */
"100018.title" = "Os grupos de janelas restaurarão automaticamente as Conexões Remotas e os comandos considerados seguros para execução sem confirmação. Ative esta opção para restaurar todos os comandos ao abrir este grupo.";

